[Assassin.Head_Pumpkin CustomizationDefinition]
CustomizationName="pumpkin"

[Assassin.Skin_Skele CustomizationDefinition]
CustomizationName="Pity"

[Mechro.Head_Pumpkin CustomizationDefinition]
CustomizationName="to destroy"

[Mechro.Skin_Witch CustomizationDefinition]
CustomizationName="A magical moment"

[Mercenary.Head_Pumpkin CustomizationDefinition]
CustomizationName="cracked"

[Mercenary.Skin_Zombie CustomizationDefinition]
CustomizationName="Frankie is a peacemaker"

[Psycho.Head_Pumpkin CustomizationDefinition]
CustomizationName="Always the smell"

[Psycho.Skin_Frank CustomizationDefinition]
CustomizationName="Things are things"

[Siren.Head_Pumpkin CustomizationDefinition]
CustomizationName="change"

[Siren.Skin_Mummy CustomizationDefinition]
CustomizationName="Oh with me"

[Soldier.Head_Pumpkin CustomizationDefinition]
CustomizationName="It worries me"

[Soldier.Skin_Wolf CustomizationDefinition]
CustomizationName="You are happy and tired."

